Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Kilpisjärveläisten tarve omaan tupaan tunturissa tyydytetään vakiinnuttamalla paikkakuntalaisille oikeus yöpyä autiotuvissa alueella moottorikelkkaillessaan sekä varata varaus- tai vuokratupa käyttöönsä.
sme: Gilbbesjárvelaččaid dárbu iežaset stohpui duoddaris lágiduvvo nu, ahte mieđihuvvo báikegoddelaččaide bissovaš vuoigatvuohta idjadit ávdinstobuin, go mohtorgielkkástallet guovllus, ja várret várren- dahje láigostobuid iežaset atnui.

source: Matkailu on Enontekiön merkittävin toimeentulonlähde ja Käsivarren erämaa-alue kunnan vetovoimaisin luontomatkailukohde, jonka taloudelliset matkailuvaikutukset heijastuvat koko TunturiLapin elinkeinotoimintaan.
sme: Turisma lea Eanodaga mávssoleamos áigáiboahtogáldu ja Giehtaruohttasa meahcceguovlu dat buot bivnnuheamos luondduturismačuozáhat, man ekonomalaš turismaváikkuhusat dovdojit oppa Duottar-Sámi ealáhusdoibmii.

source: Enontekiön luonto- ja elämysmatkailustrategiassa matkailun on vuonna 1998 arvioitu elinkeinona työllistävän enontekiöläisiä 280 henkilötyövuoden verran, mikä on 36 % kunnan kaikista työpaikoista.
sme: Eanodaga luonddu- ja vásáhusturismastrategiijas turismma leat árvalan ealáhussan addit barggu gieldda ássiide 20 olmmošbargojagi mađi 1988:s, mii lea 36 % buot gieldda bargosajiin.

source: Matkailun – erityisesti luonto- ja kulttuurimatkailun – työllistävän ja taloudellisen merkityksen ennustetaan kasvavan matkailuelinkeinon sisällä kaikkein voimakkaimmin.
sme: Turismma – erenoamážit luonddu- ja kulturturismma – barggolašvuođa- ja ekonomalaš mearkkašumi einnostit lassánit mátkeealáhusa siste buot fámolepmosit.

source: Kilpisjärven kylä elää erityisesti matkailusta ja sen kerrannaisvaikutuksista.
sme: Gilbbesjávrri gilli eallá erenoamážit turismmas ja dan mielde boahtti váikkuhusain.

source: Karesuvannon kylälle Käsivarren matkailun tuomat tulot ovat myös erittäin tärkeitä kylän elinvoimaisuuden kannalta.
sme: Gárasavvona gillái Giehtaruohttasa turismasisaboađut leat maiddái erenoamáš dehálaččat gili ealaskasvuođa dáfus.

source: Alueen vetovoimaisuuden olennaisen osan muodostaa Metsähallituksen rakentama ja ylläpitämä luontomatkailun infrastruktuuri: huolletut kämpät, hyvin merkityt reitit ja opasteet sekä järjestetyt neuvonta- ja opastuspalvelut.
sme: Guovllu geasuhusa mávssoleamos oasi hábme Meahciráđđehusa huksen ja bajásdoallan luondduturismma infrastruktuvra: fuolahuvvon gámppát, bures merkejuvvon johtolagat ja oahpistangalbbat ja bures lágiduvvon rávven- ja oahpistanbálvalusat.

source: Rakenteista merkittävä osa sijaitsee Käsivarren erämaa-alueella.
sme: Rusttegiin mearkkašahtti oassi leat Giehtaruohttasa meahcceguovllus.

source: Erämaan virkistyskäytön taloudelliset vaikutukset heijastuvat ennen kaikkea matkailutuloina ja työpaikkoina, oppaiden palkkoina, ohjelmapalvelu-, lupa-, majoitus- ja myyntituloina Metsähallitukselle, paikallisille yrityksille ja liikennöitsijöille sekä verotuloina ja säästöinä Enontekiön kunnalle.
sme: Meahcceguovllu lustageavaheami ekonomalaš váikkuhusat oidnojit vuosttažettiin turismasisaboađuin ja bargosajiin, oahpisteddjiid bálkkáin, prográmmabálvalus-, lohpe-, idjadan- ja vuovdinsisaboađuin Meahciráđđehussii, báikkálaš fitnodagaide ja johtalusfuolaheddjiide ja dasa lassin Eanodaga gielda fidne ná vearroboađuid ja seastimiid.

source: Metsähallituksen hallinnassa olevat ja lyhytkestoisesti vuokraamat isännöidyt vuokratuvat, vuokratuvat ja varaustuvat mahdollistavat korkealle jalostettujen palvelupakettien tuottamisen ja myynnin valmismatkalain edellytysten mukaisesti.
sme: Meahciráđđehusa hálddašanválddi vuollásaš ja oanehis áigái láigohan isidaston láigostobut, láigostobut ja várrenstobut dahket vejolažžan hui vuđolaš bálvaluspakeahtaid buvttadeami ja vuovdima gárvvesmátkelága eavttuid mielde.

source: Haltille vievän merkityn huoltouran varteen esitetään taukotuvan perustamista safarikelkkaryhmille, esimerkiksi Vuomakasjärven rajavartioston tuvan yhteyteen, mikä osaltaan vähentäisi virkistyskäytön ristiriitoja ja tukisi liiketoiminnallista luontomatkailua.
sme: Háldái manni merkejuvvon fuolahusjohtolaga gurrii árvaluvvo vuođđuduvvot safáragielkájoavkkuide orustanstohpu, ovdamearkka dihte Vuopmegašjávrri rádjegozáhusa oktavuhtii, mii bealistis geahpedivččii lustageavaheami ruossalasvuođaid ja dorjjošii fitnodatekonomalaš luondduturismma.

source: Tuotteiden jalostaminen vähentää niiden luonnonresursseihin kohdistamia paineita.
sme: Buktagiid ovddosdikšun geahpeda deattuid, maid dat dagahit luondduresurssaide.

source: Rajavartiolaitokselta Metsähallituksen hallintaan mahdollisesti siirtyvien kämppien käyttötarkoituksen muuttaminen esitetyn vyöhykejaon pohjalta tukee myös ohjatun, pienimuotoisen luontomatkailun harjoittamisen edellytyksiä alueella ottaen huomioon porotalouden edut.
sme: Gámppáid, mat vejolaččat sirdašuvvet Rádjegozáhusas Meahciráđđehussa hálddašanválddi vuollai, geavahanulbmila rievdadeapmi árvaluvvon avádatjuogu vuođul doarju maiddái vejolašvuođa bargat stivrejuvvon, smávvalágan luondduealáhusain, dainna eavttuin ahte váldojuvvojit vuhtii boazodoalu beroštumit.

source: Näiden suunnitelman esitysten toteuttaminen merkitsee (lisä)toimeentulomahdollisuuksia luontaiselinkeinonharjoittajille ja muille paikkakuntalaisille mm. oppaina.
sme: Dáid plána árvalusaid ollašuhttin mearkkaša (lasse)áigáiboahtovejolašvuođaid luondduealáhusbargiide ja eará báikegoddelaččaide, ee. oahpisteaddjin.

source: Korkealuokkaiset pienten ryhmien täyden palvelun matkailupaketit sopivat hyvin Käsivarren erämaa-alueelle, turvaavat saamelaiskulttuurin säilymistä, ovat kestävän kehityksen mukaisia ja hyödyttävät aluetaloutta mm. suuren työllistävyytensä vuoksi.
sme: Smávva joavkkuid alladássásaš dievasbálvalusa turismapakeahtat heivejit bures Giehtaruohttasa meahcceguvlui, dorvvastit sámekultuvrra seailuma, čuvvot bistevaš ovdáneami ja leat ávkin guovlluekonomiijai, ee. danin ahte addet máŋgasii barggu.

source: Suurisuuntainen majoituskapasiteetin nostaminen lisää ylimääräistä liiketoiminnallista käyttöpainetta aluetta kohtaan, on erämaalain vastaista sekä haitallista Kilpisjärven ja Karesuvannon majoitusyritystoiminnalle.
sme: Jos lasiha sakka idjadankapasitehta, de dat lasiha badjelmearálaš fitnodatekonomalaš geavahandeattu guvlui, lea meahcceguovlolága vuostá ja heađušta Gilbbesjávrri ja Gárasavvona idjadanfitnodatdoaimma.

source: Tämän vuoksi mm. Metsähallitukselle siirtyneen Munnikurkkion entisen rajavartioaseman asuin- ja päärakennus esitetään purettaviksi ja alue siistittäväksi.
sme: Danin ee. Meahciráđđehussii sirdašuvvan Muonnjagoržži ovddeš rádjegozáhusa ássan- ja váldovisti árvaluvvo gaikojuvvot ja guovlu čorgejuvvot.

source: Reittien ja kämppien ylläpidolla sekä puu- ja jätehuollolla on suuri merkitys alueen virkistyskäytön ympäristövaikutusten kannalta.
sme: Johtolagaid ja gámppáid bajásdoallan ja muorra- ja bázahusfuolahus mearkkaša ollu guovllu lustageavaheami birasváikkuhusaid dáfus.

source: Se, että virkistyskäytön rakenteita ja Kalottireittiä ei pidettäisi kunnossa tai puu-, kaasu- ja jätehuolto laiminlyötäisiin, näkyisi välittömästi alueen luonnontilaisuudessa.
sme: Jos lustageavaheami rusttegat ja Kalohttageinnodat eai dollojuvvoše ortnegis dahje muorra-, gássa-, ja bázahusfuolahusas ii beroštuvvoše, de dat oidnošii dalán guovllu luonddudilálašvuođas.

source: Jätteitä viskottaisiin ympäriinsä ja haudattaisiin maahan, jolloin linnut ja muut eläimet pääsisivät niihin käsiksi, tunturikoivut kaadettaisiin kämppien lähistöltä jne.
sme: Bázahusat lebbejuvvošedje miehtá ja jávistuvvošedje eatnan sisa, goas lottit ja eallit livčče daid borramin, lagežat njeidojuvvošedje gámppáid lahkosiin jna.

source: Loppukeväällä ja alkukesästä alueella liikkuminen on niin hankalaa, että linnut saavat pesiä rauhassa.
sme: Giđabeallai ja álgogeasis guovllus lea nu váttis johtalit ahte lottit bállejit besset ráfis.

source: Nykyinen virkistyskäyttö ei ole uhka alueen uhanalaisille kasveille eikä perhosille.
sme: Dálá lustageavaheapmi ii leat áitimin guovllu áitatvuloš šattuid ja beaivelottiid.

source: 6 Saamelaiskulttuurin turvaaminen
sme: 8.3.6 Sámekultuvrra dorvvasteapmi

source: Yleiset lähtökohdat
sme: Almmolaš vuolggasajit

source: Erämaalain yksi päätarkoitus on saamelaiskulttuurin turvaaminen.
sme: Meahcceguovlolága oktan váldoulbmilin lea dorvvastit sámekultuvrra.

source: Saamelaiskulttuurin asemaa säätelevät tietyt kansainväliset sopimukset ja lainsäädäntö.
sme: Sámekultuvrra sajádaga leat muddemin dihto riikkaidgaskasaš soahpamušat ja láhkamearrádusat.

source: Saamelaisilla on vuodesta 1995 lähtien perustuslakiin perustuva oikeus harjoittaa kulttuuriaan kotiseutualueellaan.
sme: Sámiin lea leamaš jagi 1995 rájes vuođđoláhkii vuođđuduvvi vuoigatvuohta eallit iežaset kultuvrra mielde ruovttuguovllusteaset.

source: Kulttuurin harjoittamiseen lasketaan kuuluviksi perinteiset elinkeinot, kuten poronhoito, kalastus ja metsästys.
sme: Sámekultuvrii lohkkojuvvojit árbevirolaš ealáhusat dego boazodoallu, guolástus ja meahccebivdu.

source: Saamelaiset ovat alkuperäiskansa, jota kohtaan Suomen valtiolla on erityisiä velvollisuuksia.
sme: Sámit leat álgoálbmot, man guovdu Suoma stáhtas leat sierra geatnegasvuođat.

source: Saamelaisten kulttuuri-itsehallintoa Suomessa toteuttaa vuodesta 1996 lähtien saamelaiskäräjät, jonka kanssa viranomaisilla on kuulemis- ja neuvotteluvelvoite asioissa, jotka vaikuttavat merkittävästi saamelaisten asemaan.
sme: Sámiid kulturiešstivrejumi lea ollašuhttán Suomas jagi 1996 rájes Sámediggi. Eiseválddiin lea gullan- ja ráđđádallangeatnegasvuohta Sámedikkiin áššiin, mat váikkuhit mearkkašahttiláhkai sámiid sajádahkii.

source: Porotalous on alueen keskeisin luontaiselinkeino.
sme: Boazodoallu lea guovllu mávssoleamos luondduealáhus.

source: Käsivarren erämaan suurimmat käyttäjäryhmät ovat Käsivarren paliskunnan saamelaiset poronhoitajat perhekuntineen sekä ulkopaikkakuntalaiset retkeily- ja virkistyskäyttäjät.
sme: Giehtaruohttasa meahcceguovllu stuorimus geavaheaddjijoavkkut leat Giehtaruohttasa bálgosa sámi boazodoallit bearrašiiddisetguin ja olgobáikegoddelaš vánddardeaddjit ja lustageavaheaddjit.

source: Aluetta käyttävät myös muut erämaan läheisyydessä olevien kylien asukkaat.
sme: Guovllu geavahit maiddái meahcceguovllu lahkosiid giliid eará ássit.

source: Luontaiselinkeinoilla – riekonpyynnillä, kalastuksella ja hillastuksella – on toimeentulollinen merkitys myös alueen suomalaiselle väestölle.
sme: Luondduealáhusat – rievssatbivdu, guolástus ja lubmen – mearkkašit áigáiboađu dáfus maiddái guovllu suopmelaš ássiide.

source: Luontaiselinkeinojen kannattavuus on kuitenkin heikentynyt tämän vuosikymmenen kuluessa.
sme: Luondduealáhusaid gánnáheapmi lea goittot geahppánan dán maŋimuš logi jagi áigge.

source: Kotitarvepyynti ja luonnossa liikkuminen ovat silti edelleen osa paikkakunnan asukkaiden elämäntapaa.
sme: Báikegoddelaččaid eallinvuohkái gullá goittot ainge ruovttudárbobivdu ja luonddus johtaleapmi.

source: Suunnitelman esityksillä pyritään kokonaisvaltaisesti kaikkien luontaiselinkeinojen ja virkistyskäytön välisten sekä virkistyskäytön sisäisten ristiriitojen hallitsemiseen alueella.
sme: Plána árvalusaid bokte geahččalit hálddašit oppalaččat luondduealáhusaid ja lustageavaheami gaskasaš ja lustageavaheami siskkáldas buot ruossalasvuođaid guovllus.

source: Saamelaiskulttuurin turvaamisen kannalta tärkeimmät kysymykset hoito- ja käyttösuunnitelmassa koskevat poronhoitomahdollisuuksien turvaamista.
sme: Sámekultuvrra dorvvasteami dáfus deháleamos gažaldagat dikšun- ja geavahanplánas gusket boazodoalu vejolašvuođaid dorvvasteapmái.

source: Poronhoito on tämän alueen saamelaiskulttuurin tärkein materiaalinen ja henkinen perusta.
sme: Boazodoallu lea dán guovllu sámekultuvrra deháleamos ávnnaslaš ja vuoiŋŋalaš vuođđu.

source: Poronhoito pitää yllä kielellistä ja kulttuurista jatkuvuutta, joka erottaa saamelaiset omaksi etniseksi ryhmäkseen.
sme: Boazodoallu lea bajásdoallamin gielalaš ja kultuvrralaš jotkkolašvuođa, ja dát earuha sámiid sierra čearddalaš joavkun.

source: Muutokset poronhoidossa heijastuvat koko porosaamelaisen elämäntavan muutoksina.
sme: Boazodoalu nuppástusat oidnojit oppa badjedili rievdamin.

source: Tänä päivänä saamelaiskulttuuriin vaikuttavat myös monet muut tekijät.
sme: Dán áigge sámekultuvrii váikkuhit maiddái máŋggat eará dahkkit.

source: Yhteiskunnan taloudelliset ja poliittiset paineet, markkinatalouden vaatimukset sekä lisääntyvä globalisoituminen vaikuttavat osaltaan saamelaiskulttuuriin porotalouden kautta tai sen ohella.
sme: Servodaga ekonomalaš ja politihkalaš deattut, márkanekonomiija gáibádusat ja globalisašuvnna lassáneapmi váikkuhit bealisteaset sámekultuvrii boazodoalu bokte dahje dan lassin.

source: Saamelaiskulttuurin turvaamista hoito- ja käyttösuunnitelmassa on tarkasteltava suhteessa näihin kehityspiirteisiin.
sme: Sámekultuvrra dorvvasteapmi dikšun- ja geavahanplánas galgá guorahallot dáid ovdánansárgosiid ektui.

source: Retkeily- ja virkistyskäyttö erämaan suurtunturialueella on suurta verrattuna Enontekiön muihin erämaihin.
sme: Meahcceguovllu stuorraduottarguovllus vánddardit viššalit ja doppe leat ollu lustageavaheaddjit Eanodaga eará meahcceguovlluid ektui.

source: Ulkopaikkakuntalaisten retkeilyn ja virkistyskäytön määrä sekä järjestettyjen ohjelmapalveluiden tarjonta alueella on lisääntynyt.
sme: Olgobáikegoddelaččat vánddardit eanet ja eanet ja lustageavaheapmi lea lassánan ja lágiduvon prográmmabálvalusaid fállet guovllus eanet ja eanet.

source: Poronhoidon sekä retkeily- ja virkistyskäytön edut ovat osittain ristiriidassa keskenään.
sme: Boazodoalu ja vánddardan- ja lustageavaheami buorit bealit mannet muhtun muddui ruossalassii gaskaneaset.

source: Poronhoito tarvitsee laajoja rauhallisia laidunmaita, jotta porot pystyvät hyödyntämään niukan kasvuston tarjoaman ravinnon ja lisääntymään rauhassa.
sme: Boazodoallu dárbbaša áidalas guohtoneatnamiid, vai bohccot sáhttet atnit ávkin dan vátna biepmu, mii gávdno ja bállejit lassánit ráfis.

source: Suurin osa erämaasta on rauhallista ympäri vuoden, ja intensiivisimmänkin käytön alueet ovat suurimman osan vuotta hyvin vähällä käytöllä.
sme: Eanas oassi meahcceguovllus lea ráfálaš birra jagi ja buot eanemus geavahuvvon guovlluidge geavahit eanas oasi jagis hui unnán.

source: Alueen poronhoitajat hoitavat poroja paimentamalla.
sme: Guovllu boazodoallit guođohit bohccuideaset.

source: Kasvava kävijämäärä alueella – etenkin moottoroitu liikkuminen toukokuussa – häiritsee porojen laidunrauhaa ja lisää paimennustarvetta.
sme: Guovllus johtet eanet ja eanet olbmot – erenoamážit mohtorfievrruiguin miessemánus. Danin bohccot eai bálle ráfis guohtut, mii lasiha guođohandárbbu.

source: Suunnitelmassa esitetään periaatteet liiketoiminnallisen safaritoiminnan ohjaamiseksi.
sme: Plánas árvalit prinsihpaid fitnodatekonomalaš safáradoaimma stivren dihte.

source: Moottoroitu talviaikainen luvallinen liiketoiminnallinen liikkuminen suurtunturialueella kevättalvella ei suunnitelman esitysten mukaan lisäänny nykyisestä.
sme: Fitnodatekonomalaš johtaleapmi mohtorfievrruiguin lobi veagas ii boađe lassánit plána árvalusaid mielde giđđadálvve dálážis.

source: Suunnitelmassa velvoitetaan Metsähallitusta vuosittain arvioimaan suurtunturialueen moottorikelkkasafarikiintiöiden suuruutta ja matkailuyritysten toimintaa saadun palautteen perusteella.
sme: Plánas geatnegahttet Meahciráđđehusa jahkásaččat árvvoštallat stuorraduottarguovllu mohtorgielkásafáraeriid logu ja turistafitnodagaid doaimma ožžojuvvon máhcahaga vuođul.

source: Safariluvat voidaan peruuttaa kesken kauden yrityksiltä, jotka rikkovat lupaehtoja, ja niitä voidaan olla myöntämättä seuraavalle kaudelle.
sme: Safáralobiid sáhttá geassit eret gaskan baji fitnodagain, mat rihkkot lohpeeavttuid, ja daidda ii leat maiddái dárbu mieđihit lobiid maŋit badjái.

source: Suunnitelmassa suositellaan lisäksi valvonnan tehostamista, jotta luvatta liikkuminen alueella saataisiin minimoitua.
sme: Plánas ávžžuhit dasa lassin beavttálmahttit bearráigeahču, vai lobi haga guovllus johtaleami sáhtášii geahpedit nu ollu go vejolaš.

source: Paliskunta suhtautuu myönteisesti omin voimin alueella – muuallakin kuin Yliperän suurtuntureilla – liikkuviin retkeilijöihin, sillä heidän ei ole koettu merkittävästi haittaavan porotaloutta.
sme: Bálggus lea mieđis iežaset fámuiguin guovllus – eará sajisge go Giehtaruohttasa stuorraduoddariin – johtaleaddji vánddardeddjiide, dasgo sin eai leat fuomášan suoribut heađuštit boazodoalu.

source: Paliskunnan mielestä ulkopaikkakuntalaisten moottorikelkkailun tulisi kuitenkin aina olla ohjattua ja luvanvaraista, ja se pitäisi rajata merkityille ja/tai ennalta sovituille kulku-urille, erityisesti suurtunturialueella.
sme: Bálgosa mielas olgobáikegoddelaččaid mohtorgielkkástallan galggašii goittot álo bearráigehččojuvvot ja leat lobivuloš ja galggašii biddjojuvvot dihto merkejuvvon ja/dahje ovddalgihtii sohppojuvvon vuojáhagaide, erenoamážit stuorraduottarguovllus.

source: Suunnitelmassa on tämän vuoksi määritelty kulkureitit ja -ajat suurtunturialueella paliskunnan hallituksen näkemysten mukaisesti.
sme: Plánas leat dan dihte meroštallon johtolagat ja johtináiggit stuorraduottarguovllus bálgosa stivrra oainnuid mielde.

source: Saamelaisten erämaakäsitys
sme: Sámiid meahcceguovloipmárdus

source: Nykypäivänä erämaa merkitsee suurimmalle osalle ulkopaikkakuntalaisia virkistyskäyttäjiä tietöntä, asumatonta, kohtalaisen laajaa aluetta, joka on luonnonmukaisessa tilassa.
sme: Dán áigge meahcceguovlodoaba mearkkaša eanas olgobáikegoddelaš lustageavaheddjiide geainnuhis, ávdin, viehka viiddis guovllu, mii lea luonddudilis.

source: Erämaa on heille vapaa-ajan pakopaikka.
sme: Meahcceguovlu lea sidjiide báhtaranbáiki beaivválaš eallimis.

source: Saamelainen erämaakäsite poikkeaa tästä käsityksestä.
sme: Sámiid meahcceguovlodoaba earrána dán ipmárdusas.

source: Saamelaisille erämaa ei ole autio siinä merkityksessä, etteikö siellä toimittaisi tai sillä olisi taloudellista käyttöä.
sme: Sámiide meahcceguovlu ii leat ávdin dakko bokte ahte iigo doppe sáhtáše doaibmat dahje iigo dat sáhtáše leat ekonomalaš anus.

source: Saamelaisille ei ole olemassa alueita, joita ihminen ei käyttäisi.
sme: Sámiide eai gávdno dakkár guovllut, maid olmmoš ii geavahivčče.

source: Saamelaisille erämaa on nykyäänkin elinkeinon harjoittamisen paikka.
sme: Sámiide meahcceguovlu lea dán áiggege báiki, gos bargojuvvo ealáhusain.

source: Perinteisten elinkeinojen harjoittamisella ei ole vain toimeentulollista merkitystä, vaan se on koko kulttuurin aineellinen ja henkinen perusta.
sme: Árbevirolaš ealáhusaiguin bargan ii mearkkaš dušše áigáiboađu, muhto dát ealáhusat leat oppa kultuvrra ávnnaslaš ja vuoiŋŋalaš vuođđu.

source: Saamen kielessä ei ole yhtä sanaa, joka vastaisi suomen kielen sanaa erämaa.
sme: Sámegielas ii leat sátni, mii vástidivččii ollásit suomagiela sáni erämaa.

source: Sanaa meahcciguovlu käytetään tavallisesti erämaa-sanan vastikkeena.
sme: Sátni meahcceguovlu geavahuvvo dábálaččat erämaa -sáni jorgalussan.

source: Sana meahcci tarkoittaa asumatonta seu vuovdi.
sme: Sátni meahcci oaivvilda guovllu, mii lea guhk vuovdi, ns.

source: Meahcci tarkoittaa aluetta, joka ei ole välittömän asumuksen piirissä, mutta ei autio.
sme: šattolašvuođa govvideaddji mearkkašumis, muhto dábálet sátni dákko bokte lea goittot vuovdi.

source: Meahcci -ilmausta käytetään myös toiminnaltua, selkosta, takamaata.
sme: Meahcci oaivvil Meahcci -sáni geavahit maiddái doibmii guoskevaš hámis.

source: tosin yleisemmin käytetty termi on lisessa muodossa. Kun ”mennään mettään” tarkoitetaan poronhoitotöihin menemistä tai muuta luonnon käyttöä.
sme: Go sápmelaš ”manná meahccái”, de dainna oaivvildit ahte olmmoš manná boazobargguide dahje luonddu eará geavaheami.

source: Ilmaus tiivistää hyvin saamelaisen elämäntavan, porotalouden ja muiden luontaiselinkeinojen harjoittamisen kokonaisvaltaisen luonteen.
sme: Dadjanvuohki buktá bures ovdan sámi eallinvuogi, boazodoalu ja eará ealáhusaiguin bargama ollislaš iešlági.

source: Siellä tehdään samanaikaisesti monta työtä.
sme: Doppe bargojuvvojit okkin ássojuvvon guovlluin.

source: Lähes kaikki luonnossa liikkuminen on poronhoitoa Enontekiön saamelaisten keskuudessa.
sme: tanaga máŋggat barggut. Measta buot luonddus johtaleapmi guoská boazodollui Eanodaga sámiid gaskkas.

source: Seudun käyttöaste näkyy selvästi paikannimistön rikkaudessa.
sme: Guovllu geavahandássi boahtá bures ovdan báikenamaid valljivuođas.

source: Alueilla, joilla on ollut paljon käyttöä, on yksityiskohtainen saamenkielinen paikannimistö.
sme: Guovlluin, maid leat ollu geavahan, lea hui dárkilis sámegielat báikenammavuogádat.

source: Paikannimet kertovat alueen käyttömuodoista sekä kuvailevat yksityiskohtaisesti maaston muotoa ja kasvillisuutta.
sme: Báikenamat muitalit guovllu geavahanhámiin ja govvidit dárkilit eatnamiid hámi ja šattolašvuođa.

source: Saamelainen luontokäsitys poikkeaa jonkin verran suomalaisesta luontokäsityksestä.
sme: Sámiid luondoipmárdus spiehkasta muhtun muddui suopmelaš luondoipmárdusas.

source: Saamelaisille luontoon ja luonnon kauneuteen liittyy olennaisena määreenä sen käyttöarvo.
sme: Sámiide lundui ja luonddu čábbodahkii gullá mávssolaš mearusin dan geavahanárvu.

source: Itkosen mukaan ”eloton luonto ja maisemat eivät lappalaista [saamelaista] sanottavasti kiinnosta sellaisinaan”.
sme: Itkonena mielde ”jápma luondu ja duovdagat eai báljo geasut sápmelačča daninassii”.

source: Aikion mukaan saamelainen ”näkee maisemassa kaiken aikaa jotain elollista”.
sme: Aikio mielas sápmelaš ”oaidná duovdagis oppa áigge juoidá, mii eallá”.

source: Saamelaisten suhtautuminen luontoon on kuitenkin samalla hyvin esteettistä.
sme: Sámit doaladuvvet lundui goittotge seammás hui estetihkalaččat.

source: Lukuisat joi’ut kertovat tästä.
sme: Lohkameahttun luođit muitalit das.

source: Luonnonmytologia elää tänäkin päivänä voimakkaana saamelaisessa mielenmaisemassa, vaikka monista sen ulkoisista esiintymismuodoista on luovuttu kirkollisen käännytystyön seurauksena.
sme: Luonddumytologiija eallá dán áiggege nannosit sámi miellamáilmmis, vaikko máŋggain dain olgguldas ovdanboahtinvugiin lea luhppojuvvon girkolaš jorgalanbarggu geažil.

source: Saamelaiskulttuurin ja poronhoidon historiallinen tausta
sme: Sámekultuvrra ja boazodoalu historjjálaš duogáš

source: Saamelaiskulttuuri on tutkimuksen mukaan muotoutunut alueen vanhimman tunnetun, kivikautisen, kulttuurin ja alueelle eri muuttoaaltoina saapuneiden väestöryhmien vuorovaikutuksen tuloksena.
sme: Sámekultuvra lea dutkamuša mielde hápmašuvvan guovllu boarráseamos dovddus, geađgeáiggi kultuvrra ja guvlui sierra fárrenbáruid mielde fárren olmmošjoavkkuid vuorrováikkuhusa boađusin.

source: Saamen kielen ja saamelaiskulttuurin katsotaan kielentutkimuksen, arkeologian ja geenitutkimuksen perusteella eriytyneen omaksi kulttuurikseen noin 1500-luvulla eKr. Saamelaiskulttuurin elinkeinopohjan ovat muodostaneet pyyntielinkeinot ja poronhoito.
sme: Sámegiela ja sámekultuvrra gehččet gielladutkamuša, arkeologalaš ja genadutkamuša vuođul sierranan iežas kultuvran s. 1500-logus oKr. Sámekultuvrra ealáhusvuođđun leat leamaš bivdoealáhusat ja boazodoallu.

source: Arkeologisten tutkimusten mukaan tunturisaamelaiset harjoittivat jonkinasteista poronhoitoa todennäköisesti jo ensimmäisellä vuosituhannella.
sme: Arkeologalaš dutkamušaid mielde duottarsámit barge juogalágan boazodoaluin várra juo vuosttaš duhátjagi bealde.

source: Poronhoidon merkitys kasvoi 1600-luvulta lähtien, jolloin myös muuttomatkat eri laidun- ja nautinta-alueiden välillä pitenivät.
sme: Boazodoalu mearkkašupmi lassánii 1600-logu rájes, goas maiddái johtolagat sierra guođohan- ja návddašanguovlluid gaskkas guhkko.
